{
  "about": "Despre",
  "ambulanta": "ambulanța",
  "ask-a-question": "Pune o întrebare",
  "contact-numbers": "telefoane de contact",
  "copyright": "2020 Code for Moldova. Organizație neguvernamentală independentă, neafiliată politic și apolitică",
  "coronavirus-moldova": "Coronavirus Moldova",
  "created-with": "creat cu",
  "cum-se-raspandeste": "Cum se răspândește COVID-19?",
  "cum-se-raspandeste-expl": "Oamenii se pot infecta cu COVID-19 de la alte persoane care au virusul. Boala se poate răspândi de la o persoană la alta prin picături mici nazale sau din gură, care sunt răspândite atunci când o persoană cu COVID-19 tușește sau expiră. Aceste picături aterizează pe obiecte și suprafețe din jurul persoanei. Alte persoane pot să contracteze COVID-19 atingând aceste obiecte sau suprafețe, apoi atingându-și ochii, nasul sau gura. Oamenii pot, de asemenea, să contracteze COVID-19 dacă respiră picături de la o persoană cu COVID-19 care tușește sau picături. Acesta este motivul pentru care este important să fie păstrată distanța de mai mult de 1 metru de la o persoană bolnavă.",
  "de-c4md": "de Code4Moldova",
  "dry-cough": "Tuse uscată",
  "dry-cough-percent": "Des intâlnit (67.7%)",
  "freq-common": "Des intâlnit (87.9%)",
  "green-line": "linia verde",
  "hygiene": "Igienă",
  "hygiene-recommendation-five": "-",
  "hygiene-recommendation-four": "-",
  "hygiene-recommendation-one": "Spălați-vă cât mai des pe mâini cu apă și săpun sau folosiți o soluție dezinfectantă pe bază de alcool.",
  "hygiene-recommendation-six": "-",
  "hygiene-recommendation-three": "Evitați să vă atingeți ochii, nasul sau gura cu mâinile nespălate.",
  "hygiene-recommendation-two": "Acoperiți-vă nasul și gura cu un șervețel sau cu pliul cotului atunci când tușiți sau strănutați. Aruncați imediat șervețelele folosite într-un coș de gunoi cu capac și spălați-vă pe mâini.",
  "info": "INFO.C19.MD este un portal informativ cu privire la situația creată de coronavirus în Moldova. Obiectivul nostru este informarea corectă și rapidă a populației, cât și conștientizarea principalelor dificultăți provocate de pandemie. <br> Portalul este un instrument Open Source creat și dezvoltat de către comunitatea Code4md și C19.MD Open Source.Deoarece ne confruntăm cu o situație complet nouă, vom încerca să fim flexibili și să ne adaptăm necesităților. La moment portalul este în process de dezvoltare și în perioada următoare îl vom completa cu date și informații.",
  "information-center": "CENTRU DE INFORMARE",
  "num-infect-first-word": "cazuri",
  "num-infect-second-word": "confirmate",
  "num-pers-monitor-at-home-first-part-of-phrase": "persoane",
  "num-pers-monitor-at-home-first-second-part-of-phrase": "monitorizate la domiciliu",
  "num-suspect-first-word": "cazuri",
  "num-suspect-second-word": "suspecte",
  "q-and-a": "Intrebări și răspunsuri",
  "recommendation": "Recomandari",
  "risc-la-boala-cine-e": "Cine este cu risc ca boala să evolueze în una severă?",
  "risc-la-boala-cine-e-expl": "În timp ce încă se studiază despre modul în care COVID-2019 afectează oamenii, persoanele în vârstă și persoanele cu boli cronice, cum ar fi hipertensiunea arterială, probleme cardiace sau diabet, par să dezvolte o boală cu evoluție gravă mai des decât celelalte persoane.",
  "show-all-questions": "Vezi toate întrebările",
  "show-all-recommendation": "Vezi toate recomandările",
  "show-all-symptoms": "Vezi toate simptomele",
  "show-progress-of-virus": "Vezi cum progresează virusul",
  "show-team": "Vezi echipa",
  "symptoms": "Simptome",
  "team-of-project": "Echipa proictului",
  "temp-of-body": "Febră",
  "tiredness": "Oboseală",
  "tiredness-percent": "Des intâlnit (38.1%)",
  "what-is-covid": "Ce este COVID-19?",
  "what-is-covid-explication": "COVID-19 este o boală infecțioasă cauzată de un nou tip de coronavirus. Acest virus, precum și boala, au fost necunoscute până la epidemia ce a izbucnit în Wuhan, China, în decembrie 2019."
}
