{
  "about": "Despre",
  "ambulanta": "ambulanța",
  "act": "Actualizat: ",
  "animale": "Oamenii pot fi infectați cu COVID-19 de la un animal?",
  "animale-expl": "Posibile surse animale de COVID-19 nu au fost încă confirmate. Pentru a vă proteja, cum ar fi atunci când vizitați piețele de animale vii, evitați contactul direct cu animalele și suprafețele aflate în contact cu animalele. Asigurați în permanență bune practici de siguranță a alimentelor. Manevrați cu grijă carnea crudă, laptele sau organele de origine animală, pentru a evita contaminarea alimentelor necoapte și evitați consumul de produse animaliere crude sau nepregătite.",
  "antibiotics": "Antibiotice sunt eficiente în prevenirea sau tratarea COVID-19?",
  "antibiotics-expl": "Nu. Antibioticele nu funcționează împotriva virusurilor, ci doar împotriva infecțiilor bacteriene. COVID-19 este cauzat de un virus, deci antibioticele nu funcționează. Antibioticele nu trebuie utilizate ca mijloc de prevenire sau tratament pentru COVID-19. Acestea trebuie utilizate doar conform indicațiilor medicului pentru a trata o infecție bacteriană.",
  "ask-a-question": "Adresează-ne o întrebare!",
  "breath_1": "Dificultăți",
  "breath_2": "de respirație",
  "contact-numbers": "telefoane de contact: ",
  "copyright": "2020 Code for Moldova. Organizație neguvernamentală independentă, neafiliată politic",
  "coronavirus-moldova": "Coronavirus Moldova",
  "created-with": "creat cu",
  "cum-se-raspandeste": "Cum se răspândește COVID-19?",
  "cum-se-raspandeste-expl": "Conform Organizației Mondiale a Sănătății (OMS) și a Ministerului Sănătății, Muncii și Protecției Sociale, virusul se transmite prin contact direct cu picăturile respiratorii ale unei persoane infectate (generate prin tuse și strănut). De asemenea, oamenii pot fi infectați dacă ating suprafețele contaminate cu virusul și apoi își atingând fața (de exemplu, ochi, nas, gură). Virusul COVID-19 supraviețuiește pe suprafețe de la câteva ore până la câteva zile, dar dezinfectanții simpli îl pot ucide.",
  "dry-cough": "Tuse uscată",
  "dry-cough-percent": "Des intâlnit (67.7%)",
  "freq-common": "Des intâlnit (87.9%)",
  "green-line": "linia verde",
  "hygiene": "Igienă",
  "hygiene-recommendation-five": "Gătiți bine carne și ouăle.",
  "hygiene-recommendation-four": "Evitați să  transmiteți  unul de la altul pahare, farfurii sau obiecte personale și dezinfectați toate suprăfețele care sunt atinse frecvent. Aerisiți de mai multe ori pe zi încăperile.",
  "hygiene-recommendation-one": "Spălați-vă cât mai des pe mâini cu apă și săpun sau folosiți o soluție dezinfectantă pe bază de alcool.",
  "hygiene-recommendation-six": "Evitați contactul neprotejat cu animalele sălbatice și domestice.",
  "hygiene-recommendation-three": "Evitați să vă atingeți ochii, nasul sau gura cu mâinile nespălate.",
  "hygiene-recommendation-two": "Acoperiți-vă nasul și gura cu un șervețel sau cu pliul cotului atunci când tușiți sau strănutați. Aruncați imediat șervețelele folosite într-un coș de gunoi cu capac și spălați-vă pe mâini.",
  "info1": "INFO.C19.MD este un portal de informare despre noul tip de coronavirus. Are ca scop informarea corectă, din sursele oficiale: ",
  "info2": ". Scopul nostru este de oferi suport informațional populației rapid și corect prin infografice, date statistice, răspunsuri la întrebările frecvente despre pandemie, cât și posibilitatea de a adresa o întrebare.",
  "juridic": "Cadrul legal",
  "juridic-title": "Cadrul Legal cu Referire la COVID-19",
  "parlament": "Parlamentul Republicii Moldova",
  "parlament1": "Hotărîrea Parlamentului privind declararea stării de urgență",
  "parlament2": "Legea privind regimul stării de urgenţă, de asediu şi de război",
  "sit-exc": "Comisia pentru Situații Excepționale a Republicii Moldova",
  "sit-exc1": "Hotărîrea Nr. 1 din 18 martie 2020",
  "sit-exc2": "Hotărîrea Nr. 2 din 20 martie 2020",
  "primaria": "Primăria Municipiului Chișinău",
  "primaria1": "Dispoziția nr. 134-d din 20 martie 2020 «Cu privire la distribuirea mijloacelor financiare acumulate la contul donațiilor pentru combaterea răspândirii COVID-19»",
  "primaria2": "Dispoziția nr. 112-d din 16 martie 2020 «Cu privire la unele măsuri de prevenire a răspândirii infecției respiratorii cauzate de virusul COVID-19»",
  "primaria3": "Dispoziția nr. 111-d din 16 martie 2020 «Cu privire la instituirea Celulei de criză pentru supravegherea situației epidemiologice a infecției cu COVID-19 în mun. Chișinău»",
  "primaria4": "Dispoziția nr. 109-d din 13 martie 2020 «Cu privire la măsurile de prevenire și diminuare a răspândirii virusului COVID-19 pe teritoriul piețelor din municipiul Chișinău»",
  "primaria5": "Dispoziția nr. 102-d din 12 martie 2020 «Cu privire la măsurile de urgență pentru prevenirea răspândirii virusului COVID-19 pe teritoriul municipiului Chișinău»",
  "primaria6": "Dispoziția nr. 99-d din 11 martie 2020 «Cu privire la măsurile de prevenire și diminuare a răspândirii virusului COVID-19 pe teritoriul municipiului Chișinău»",
  "comisia-sp": "Comisia Naţională Extraordinară de Sănătate Publică",
  "comisia-sp1": "Hotărîrea nr. 1 din 2 februarie 2020 Privind situaţia epidemiologică la infecţia cu Coronavirusul de tip nou, măsurile de prevenire şi răspuns",
  "comisia-sp2": "Hotărîre nr. 2 din 24 februarie 2020 Privind situaţia epidemiologică la infecţia cu Coronavirusul de tip nou, măsurile de prevenire şi răspuns",
  "comisia-sp3": "Hotărîre nr. 3 din 08 martie 2020 Privind situaţia epidemiologică la infecţia cu Coronavirusul de tip nou, măsurile de prevenire şi răspuns",
  "comisia-sp4": "Hotărâre nr. 4 din 09 martie 2020 privind situația epidemiologică la infecția cu Coronavirusul de tip nou, măsurile de prevenire și răspuns",
  "comisia-sp5": "Hotărâre nr. 5 din 10 martie 2020 PRIVIND INSTITUIREA UNOR RESTRICȚII DE TRAFIC AERIAN CU STATELE AFECTATE DE INFECȚIA CU NOUL CORONAVIRUS",
  "comisia-sp6": "Hotărâre nr. 6 din 10 martie 2020 privind evoluția situației epidemiologice a infecției COVID-19",
  "comisia-sp7": "Hotărâre nr. 7 din 13 martie 2020 privind evoluția situației epidemiologice a infecției COVID-19",
  "comisia-sp8": "Anexa la Hotărârea Comisiei Naționale Extraordinare de Sănătate Publică nr. 7 din 13 martie 2020",
  "comisia-sp9": "Hotărâre nr. 8 din 15 martie 2020 privind evoluția situației epidemiologice a infecției COVID-19",
  "comisia-sp10": "Hotărâre nr. 9 din 15 martie 2020 privind evoluția situației epidemiologice a infecției COVID-19",
  "mecc": "Ministerul Educației, Culturii și Cercetării",
  "mecc1": "Metodologia privind continuarea la distanță a procesului educațional în condiții de carantină pentru instituțiile de învățămînt primar, gimnazial și liceal",
  "mecc2": "Regulamentul-cadru de organizare a activităților didactice în sistem online în instituțiile de învățământ superior, pe perioada suspendării procesului educațional în sălile de studii",
  "mecc3": "Regulamentul-cadru de organizare a învățământului profesional tehnic în perioada în care accesul în instituții este restricționat",
  "minister": "Ministerul Sănătății, Muncii și Protecției Sociale",
  "who": ", Organizația Mondială a Sănătății",
  "information-center": "CENTRU DE INFORMARE",
  "masca": "Ar trebui să port mască pentru a mă proteja?",
  "masca-expl": "Persoanele fără simptome respiratorii, cum ar fi tuse, nu trebuie să poarte mască medicală. OMS recomandă utilizarea măștilor pentru persoanele care prezintă simptome de COVID-19 și pentru persoanele care au grijă de persoane care au simptome, cum ar fi tuse și febră. Utilizarea măștilor este crucială pentru lucrătorii medicali.",
  "med-help": "Asistență medicală",
  "med-rec-one": "Rămâneți acasă dacă aveți simptome de gripă sau răceală. Sunați medicul de familie pentru a solicita sfaturi, NU mergeți din primul moment la unitățile de urgență. Există riscul, în cazul în care sunteți purtător al virusului, să transmiteți și altor persoane noul coronavirus.",
  "med-rec-two": "Dacă ați călătorit în zone în care circulă COVID-19 sau ați fost în contact cu o persoană bolnavă, sunați medicului de familie, îl informați despre istoricul călătoriilor. Dacă aveți simptome de COVID-19, solicitați de urgență asistență medicală.",
  "med-rec-three": "Nu recurgeți la auto-medicație.",
  "nose_1": "Nas curgător",
  "nose_2": "(rinoree)",
  "num-infect-first-word": "cazuri",
  "num-infect-second-word": "confirmate",
  "num-pers-monitor-at-home-first-part-of-phrase": "persoane",
  "num-pers-monitor-at-home-first-second-part-of-phrase": "monitorizate la domiciliu",
  "num-suspect-first-word": "cazuri",
  "num-suspect-second-word": "suspecte",
  "pachete": "Este sigur să primiți un pachet din orice zonă în care a fost raportat COVID-19?",
  "pachete-expl": "Da. Probabilitatea ca o persoană infectată să contamineze mărfurile comerciale este scăzută, iar riscul de a obține virusul care provoacă COVID-19 dintr-un pachet care a fost mutat, a călătorit și a fost expus la diferite condiții și temperatură este, de asemenea, scăzut.",
  "period-inc": "Care este perioada de incubație pentru COVID-19?",
  "period-inc-expl": "„Perioada de incubație” înseamnă perioada de la contactarea virusului până la  apariția simptomelor bolii. Majoritatea estimărilor perioadei de incubație pentru COVID-19 variază între 1-14 zile, cel mai frecvent în jurul a cinci zile. Aceste estimări vor fi actualizate pe măsură ce vor fi disponibile mai multe date.",
  "q-and-a": "Intrebări și răspunsuri",
  "rare": "Rar întâlnit",
  "recommendation": "Recomandări",
  "recs-auto": "Vă îndemnăm să respectați recomandările autorităților responsabile în sănătate și să #stațiacasă",
  "risc-la-boala-cine-e": "Cine este cu risc ca boala să evolueze în una severă?",
  "risc-la-boala-cine-e-expl": "În timp ce încă se studiază despre modul în care COVID-2019 afectează oamenii, persoanele în vârstă și persoanele cu boli cronice, cum ar fi hipertensiunea arterială, probleme cardiace sau diabet, par să dezvolte o boală cu evoluție gravă mai des decât celelalte persoane.",
  "show-all-questions": "Vezi toate întrebările",
  "show-all-recommendation": "Vezi toate recomandările",
  "show-all-symptoms": "Vezi toate simptomele",
  "show-progress-of-virus": "Vezi cum progresează virusul",
  "show-team": "Vezi echipa",
  "social_beh": "Comportamentul social",
  "social-rec-one": "Evitați contactul apropiat cu persoanele care au simptome de gripă și răceală.",
  "social-rec-two": "Evitați pe cât posibil locurile aglomerate și respectați distanța socială de cel puțin 1 metru de la alte persoane.",
  "social-rec-three": "Faceți față stresului și fiți pozitivi! Contactați familia și prietenii, găsiți-vă o ocupație plăcută și informați-vă din surse credibile.",
  "sometimes": "Uneori întâlnit",
  "stats": "Statistici",
  "stats-title": "COVID-19 în Moldova",
  "stats-confirmed": "Total cazuri confirmate",
  "stats-susp": "Total persoane suspecte",
  "stats-vind": "Total persoane vindecate",
  "stats-dec": "Total persoane decedate",
  "suprafete": "Cât timp supraviețuiește virusul pe suprafețe?",
  "suprafete-expl": "Nu este sigur cât timp supraviețuiește virusul care provoacă COVID-19 pe suprafețe, dar pare să se comporte ca și alte coronavirusuri. Studiile sugerează că coronavirusurile (inclusiv informațiile preliminare despre virusul COVID-19) pot persista pe suprafețe timp de câteva ore sau până la câteva zile. Aceasta poate varia în condiții diferite (de exemplu, tipul de suprafață, temperatura sau umiditatea mediului). Dacă credeți că o suprafață poate fi infectată, curățați-o cu un dezinfectant simplu pentru a distruge virusul și pentru a vă proteja pe voi și pe ceilalți. Spălați-vă pe mâini cu o soluție de mâini pe bază de alcool sau cu săpun și apă. Evitați să vă atingeți ochii, gura sau nasul.",
  "symptoms": "Simptome",
  "de-c4md": "de Code4Moldova",
  "team-cta": "Vreau să mă alătur!",
  "team-of-project": "Echipa proictului",
  "team-of-project": "Echipa proiectului",
  "temp-of-body": "Febră",
  "throat": "Dureri în gât",
  "tiredness": "Oboseală",
  "tiredness-percent": "Des intâlnit (38.1%)",
  "ulei": "Aplicarea uleiului de susan împiedică COVID-19 să intre în organism?",
  "ulei-expl": "Uleiul de susan NU ucide COVID-19. Există câțiva dezinfectanți chimici care pot ucide virusul pe suprafețe. Acestea includ dezinfectanți pe bază de înălbitor/clor, solvenți eterici, etanol 75%, acid peracetic și cloroform. Cu toate acestea, acestea au un impact mic sau deloc asupra virusului dacă le puneți pe piele sau sub nas. Poate fi chiar periculos să pui aceste substanțe chimice pe pielea voastră.",
  "usturoi": "Consumul usturoiului poate preveni infecția cu COVID-19?",
  "usturoi-expl": "Usturoiul este un aliment sănătos care poate avea unele proprietăți antimicrobiene. Cu toate acestea, NU există dovezi din focarul actual potrivit căruia consumul de usturoi a protejat oamenii de infecția cu COVID-19.",
  "vaccin": "Există un vaccin, medicament sau tratament pentru COVID-19?",
  "vaccin-expl": "Deocamdată nu. Până în prezent, nu există niciun vaccin și niciun medicament antiviral specific care să prevină sau să trateze COVID-19. Cu toate acestea, cei afectați ar trebui să beneficieze de îngrijire pentru ameliorarea simptomelor. Persoanele cu evoluția bolii gravă trebuie spitalizate. Majoritatea pacienților se tratează datorită tratamentului simptomatic.",
  "what-is-covid": "Ce este COVID-19?",
  "what-is-covid-explication": "COVID-19 este o boală infecțioasă cauzată de un nou tip de coronavirus. Acest virus, precum și boala, au fost necunoscute până la epidemia ce a izbucnit în Wuhan, China, în decembrie 2019."
}
