{
  "about": "О Нас",
  "ambulanta": "скорая помощь",
  "act": "Обновлено: ",
  "animale": "Люди могут заразиться COVID-19 от животных?",
  "animale-expl": "Возможные источники COVID-19 животного происхождения пока не были подтверждены. Чтобы защититься, избегайте прямого контакта с животными и с поверхностями, которые контактируют с этими животными. Постоянно соблюдайте меры по безопасности пищевых продуктов. Аккуратно обращайтесь с сырым мясом, молоком или органами животных во избежание загрязнения сырой пищи, а также старайтесь не употреблять сырую или неприготовленную пищу животного происхождения.",
  "antibiotics": "Эффективны ли антибиотики в профилактике или в лечении COVID-19?",
  "antibiotics-expl": "Нет. Антибиотики не действуют против вирусов, только против бактериальных инфекций. COVID-19 вызывается вирусом, таким образом, антибиотики не помогают. Антибиотики не должны использоваться как способ предотвращения или лечения COVID-19. Они должны использоваться только в соответствии с медицинским показанием для лечения бактериальной инфекции.",
  "ask-a-question": "Задай нам вопрос!",
  "breath_1": "Затруднённое",
  "breath_2": "дыхание",
  "contact-numbers": "номера телефонов: ",
  "copyright": "2020 Code for Moldova. Независимая неправительственная организация без политических связей",
  "coronavirus-moldova": "Coronavirus Moldova",
  "created-with": "сделан с",
  "cum-se-raspandeste": "Как распространяется COVID-19?",
  "cum-se-raspandeste-expl": "Согласно данным Всемирной Организации Здравоохранения (ВОЗ) и Министерства Здравоохранения, Труда и Социальной защиты, вирус передается через прямой контакт с каплями, выделяемыми из дыхательных путей зараженного человека при кашле и чихании. Также люди могут заразиться, если касаются поверхностей, на которых присутствует вирус, а затем касаются глаз, носа или рта. Вирус COVID-19 выживает на поверхностях от нескольих часов до нескольких дней, но его возможно убить при помощи дезинфектантов.",
  "de-c4md": "волонтерами Code4Moldova",
  "dry-cough": "Сухой кашель",
  "dry-cough-percent": "Часто встречается (67.7%)",
  "freq-common": "Часто встречается (87.9%)",
  "green-line": "горячая линия",
  "hygiene": "Гигиена",
  "hygiene-recommendation-five": "Правильно готовьте мясо и яйца.",
  "hygiene-recommendation-four": "Старайтесь не передавать друг другу стаканы, тарелки или личные вещи и дезинфицируйте все поверхности, к которым часто прикасаются. Проветривайте помещения по несколько раз в день.",
  "hygiene-recommendation-one": "Как можно чаще мойте руки с водой и мылом или используйте антисептические средства на основе спирта.",
  "hygiene-recommendation-six": "Избегайте незащищенного контакта с дикими и домашними животными.",
  "hygiene-recommendation-three": "Старайтесь не трогать глаза, нос и рот немытыми руками.",
  "hygiene-recommendation-two": "Прикрывайте рот и нос салфеткой или согнутым локтем при кашле и чихании. После этого сразу же выбросите салфетку в закрытый мусорный бак и вымойте руки.",
  "info1": "INFO.C19.MD - портал информирования о коронавирусе нового типа. Его цель - правильное информирование населения из официальных источников: ",
  "info2": ". Наша цель - быстро и правильно оказывать информационную поддержку населению при помощи инфографик, статистики, ответов на частые вопросы о пандемии, а также возможности задать вопрос.",
  "juridic": "Новости в Законах",
  "juridic-title": "Правовая база по ситуации, связанной с COVID-19",
  "juridic-btn": "Посмотреть больше",
  "parlament": "Парламент Республики Молдова",
  "parlament1": "Постановление Парламента № 55 от 17 марта 2020 об объявлении чрезвычайного положения",
  "parlament2": "Закон № 212 от 24 июня 2004 о режимах чрезвычайного, осадного и военного положения",
  "sit-exc": "Комиссия по чрезвычайным ситуациям Республики Молдова",
  "sit-exc1": "Решение № 1, 18 марта 2020",
  "sit-exc2": "Решение № 2, 20 марта 2020",
  "primaria": "Примэрия Муниципия Кишинэу",
  "primaria1": "Положение № 134-д от 20 марта 2020 «О распределении финансовых средств, накопленных на счёту пожертвований, на борьбу с распространением COVID-19»",
  "primaria2": "Положение № 112-д от 16 марта 2020 «О некоторых мерах по предотвращению распространения респираторной инфекции, вызываемой вирусом COVID-19»",
  "primaria3": "Положение № 111-д от 16 марта 2020 «О создании кризисной ячейки для наблюдения за эпидемиологической ситуацией по инфицированию COVID-19 в муниципии Кишинэу»",
  "primaria4": "Положение № 109-д от 13 марта 2020 «О мерах по предотвращению и снижениюПоложение № 102-д от 12 марта 2020 года «О чрезвычайных мерах по предотвращению распространения вируса COVID-19 на территории Кишинева» распространения вируса COVID-19 на территории рынков муниципия Кишинэу»",
  "primaria5": "Положение № 102-д от 12 марта 2020 «О чрезвычайных мерах по предотвращению распространения вируса COVID-19 на территории муниципия Кишинэу»",
  "primaria6": "Положение № 99-д от 11 марта 2020 «О мерах по предотвращению и снижению распространения вируса COVID-19 на территории муниципия Кишинэу»",
  "comisia-sp": "Чрезвычайная Национальная Комиссия Общественного Здравоохранения",
  "comisia-sp1": "Решение № 1 от 2 февраля 2020 в отношении эпидемиологической ситуации по заражению Коронавирусом нового типа, мер профилактики и реагирования",
  "comisia-sp2": "Решение № 2 от 24 февраля 2020 в отношении эпидемиологической ситуации по заражению Коронавирусом нового типа, мер профилактики и реагирования",
  "comisia-sp3": "Решение № 3 от 8 марта 2020 в отношении эпидемиологической ситуации по заражению Коронавирусом нового типа, мер профилактики и реагирования",
  "comisia-sp4": "Решение № 4 от 9 марта 2020 в отношении эпидемиологической ситуации по заражению Коронавирусом нового типа, мер профилактики и реагирования",
  "comisia-sp5": "Решение № 5 от 10 марта 2020 в отношении установления некоторых ограничений на воздушное сообщение со странами, затронутыми инфекцией новым коронавирусом",
  "comisia-sp6": "Решение № 6 от 10 марта 2020 в отношении эволюции эпидемиологической ситуации по инфекции COVID-19",
  "comisia-sp7": "Решение № 7 от 13 марта 2020 в отношении эволюции эпидемиологической ситуации по инфекции COVID-19",
  "comisia-sp8": "Приложение к Решению Чрезвычайной Национальной Комиссии Общественного Здравоохранения № 7 от 13 марта 2020",
  "comisia-sp9": "Решение № 8 от 15 марта 2020 в отношении эволюции эпидемиологической ситуации по инфекции COVID-19",
  "comisia-sp10": "Решение № 9 от 15 марта 2020 в отношении эволюции эпидемиологической ситуации по инфекции COVID-19",
  "mecc": "Министерство Образования, Культуры и Исследований",
  "mecc1": "Методология продолжения образовательного процесса дистанционно в условиях карантина для учебных заведений начального, гимназического и лицейского звена",
  "mecc2": "Рамочное положение об организации дидактической деятельности в онлайн-системе в высших учебных заведениях в период приостановления учебного процесса в аудиториях",
  "mecc3": "Рамочное положение об организации технического профессионального образования в период, когда доступ к учебным заведениям ограничен",
  "minister": "Министерство Здравоохранения, Труда и Социальной Защиты",
  "who": ", Всемирная Организация Здравоохранения",
  "information-center": "ЦЕНТР ИНФОРМАЦИИ",
  "masca": "Должен ли я носить маску, чтобы защититься?",
  "masca-expl": "Люди без симптомов дыхательной системы, например кашля, не должны носить медицинскую маску. ВОЗ рекомендует использовать маски тем, у кого есть симптомы COVID-19 и кто оказывает помощь людям с такими симптомами, как кашель и температура. Использование масок является ключевым для медицинских работников.",
  "med-help": "Медицинская помощь",
  "med-rec-one": "Оставайтесь дома, если у вас есть симптомы гриппа или постуды. Позвоните семейному врачу, чтобы попросить совет, НЕ идите сразу же в отделения скорой помощи. В случае, если вы являетесь носителем вируса, есть риск, что вы передадите его другим людям.",
  "med-rec-two": "Если вы путешествовали в зоны, где наблюдается COVID-19 или если вы контактировали с больным COVID-19, позвоните семейному врачу, проинформируйте его об истории ваших путешествий. Если у вас симптомы COVID-19, немедленно обратитесь за медицинской помощью.",
  "med-rec-three": "Не занимайтесь самолечением.",
  "nose_1": "Текущий нос",
  "nose_2": "(насморк)",
  "num-infect-first-word": "подтвержденных",
  "num-infect-second-word": "случаев",
  "num-pers-monitor-at-home-first-part-of-phrase": "людей,",
  "num-pers-monitor-at-home-first-second-part-of-phrase": "находящихся под домашним наблюдением",
  "num-suspect-first-word": "случаев",
  "num-suspect-second-word": "под подозрением",
  "pachete": "Безопасно ли получать посылки из зон, в которых было сообщено о случаях COVID-19?",
  "pachete-expl": "Да. Вероятность того, что инфицированный человек заразит товар, низкая, и риск подцепить вирус COVID-19 из посылки, которую перемещали, перевозили и подвергали различным условиям и температуре, также низкий.",
  "period-inc": "Какой период инкубации у COVID-19?",
  "period-inc-expl": "Период инкубации означает период с момента контакта с вирусом до появления симптомов заболевания. Большинство определенных периодов инкубации для COVID-19 варьируются в интервале 1-14 дней, самый частый - около 5 дней. Эти числа могут быть обновлены по мере появления новых данных.",
  "q-and-a": "Вопросы и Ответы",
  "rare": "Редко встречается",
  "recommendation": "Рекомендации",
  "recs-auto": "Мы призываем вас следовать рекомендациям органов здравоохранения и #сидетьдома",
  "risc-la-boala-cine-e": "Кто находится в группе риска по возможности протекания болезни в тяжелой форме?",
  "risc-la-boala-cine-e-expl": "Все еще изучается, какое именно влияние оказывает COVID-19 на людей, но пожилые люди и люди с хроническими заболеваниями сердечно-сосудистой, дыхательной систем и диабетом кажутся более подверженными риску развития болезни в тяжелой форме, чем другие люди.",
  "show-all-questions": "Посмотреть все вопросы",
  "show-all-recommendation": "Посмотреть все рекомендации",
  "show-all-symptoms": "Посмотреть все симптомы",
  "show-progress-of-virus": "Посмотреть ситуацию в Молдове",
  "show-team": "Посмотреть команду",
  "social_beh": "Социальное поведение",
  "social-rec-one": "Избегайте близких контактов с людьми, у которых симптомы гриппа и простуды.",
  "social-rec-two": "Избегайте, насколько это возможно, многолюдные места и соблюдайте социальную дистанцию как минимум в 1 метр от других людей.",
  "social-rec-three": "Боритесь со стрессом и будьте позитивными! Общайтесь с семьей и друзьями, найдите приятное занятие и получайте информацию из проверенных источников.",
  "sometimes": "Иногда встречается",
  "stats": "Статистика",
  "stats-title": "COVID-19 в Молдове",
  "stats-confirmed": "Подтверждено",
  "stats-susp": "Под подозрением",
  "stats-vind": "Вылечившиеся",
  "stats-dec": "Погибшие",
  "suprafete": "Сколько времени живет вирус на поверхности?",
  "suprafete-expl": "Неизвестно точно, сколько живет на поверхностях вирус, вызывающий COVID-19, но, похоже, он ведет себя как другие коронавирусы. Исследования показывают, что коронавирусы (включая предварительную информацию о COVID-19) могут сохраняться на поверхностях в течение нескольких часов или до нескольких дней. Это время может варьироваться в различных условиях (например, вид поверхности, температура или влажность среды). Если вы подозреваете, что поверхность может быть инфицирована, обработайте ее дезинфектантом для того, чтобы уничтожить вирус и защитить себя и других. Вымойте руки с водой и мылом или используйте раствор на основе спирта. Старайтесь не трогать глаза, нос и рот.",
  "symptoms": "Симптомы",
  "team-cta": "Хочу присоединиться",
  "team-of-project": "Команда проекта",
  "temp-of-body": "Температура",
  "throat": "Боль в горле",
  "tiredness": "Усталость",
  "tiredness-percent": "Часто встречается (38.1%)",
  "ulei": "Предотвращает ли COVID-19 использование кунжутное масло?",
  "ulei-expl": "Кунжутное масло НЕ убивает COVID-19. Существует несколько химических дезинфектантов, которые могут убить вирус на поверхностях. Они включают в себя дезинфектанты на основе отбеливателя/хлора, эфирные растворители, этиловый спирт 75%, надуксусную кислоту и хлороформ. Тем не менее, эти дезинфектанты оказывают маленькое или даже совсем не оказывают влияния на вирус, если вы наносите их на кожу или под нос. Нанесение данных химических веществ может быть даже опасным.",
  "usturoi": "Употребление в пищу чеснока может предотвратить заражение COVID-19?",
  "usturoi-expl": "Чеснок - здоровый продукт питания, который может проявлять антимикробные свойства. Тем не менее, НЕ существует доказательств, на основе которых можно было бы сделать вывод, что употребление чеснока защищает людей от заражением COVID-19.",
  "vaccin": "Существует ли вакцина или лекарство от COVID-19?",
  "vaccin-expl": "Пока что нет. На сегодняшний день  не существует никакой вакцины и никакого специального противовирусного лекарства который бы предотвращал или лечил COVID-19. Тем не менее, заболевшим должна оказываться помощь для облегчения симптомов. Люди в тяжелом состоянии должны быть госпитализированы. Большинство пациентов выздоравливают благодаря симптоматическому лечению.",
  "what-is-covid": "Что такое COVID-19?",
  "what-is-covid-explication": "COVID-19 - это инфекционное заболевание, вызываемое коронавирусом нового типа. Этот вирус, как и болезнь, не были известны до начала эпидемии в Ухане, в декабре 2019 года."
}
