{
  "about": "О нас",
  "ambulanta": "скорая помощь",
  "ask-a-question": "Задай вопрос",
  "contact-numbers": "номера телефонов",
  "copyright": "2020 Code for Moldova. Независимая неправительственная организация, аполитическая и без политических связей",
  "coronavirus-moldova": "Coronavirus Moldova",
  "created-with": "сделан с",
  "cum-se-raspandeste": "Как распространяется COVID-19?",
  "cum-se-raspandeste-expl": "Люди могут заразиться COVID-19 от других людей, у которых есть этот вирус. Болезнь может передаваться от одного человека к другому посредством маленьких капель из носовой или ротовой полости, которые распространяются тогда, когда человек с COVID-19 кашляет или выдыхает. Эти капли осаждаются на предметы и поверхности возле человека. Другие люди могут заразиться COVID-19, прикасаясь к этим предметам или поверхностям и затем трогая свои глаза, нос или рот. Также люди могут заразиться COVID-19 если они вдыхают капли человека с COVID-19, который кашляет или выдыхает эти капли. Это причина, по которой важно соблюдать социальную дистанцию от заболевшего человека минимум в 1 метр.",
  "de-c4md": "волонтерами Code4Moldova",
  "dry-cough": "Сухой кашель",
  "dry-cough-percent": "Часто встречается (67.7%)",
  "freq-common": "Часто встречается (87.9%)",
  "green-line": "горячая линия",
  "hygiene": "Гигиена",
  "hygiene-recommendation-five": "Правильно готовьте мясо и яйца.",
  "hygiene-recommendation-four": "Старайтесь не передавать друг другу стаканы, тарелки или личные вещи и дезинфицируйте все поверхности, к которым часто прикасаются. Проветривайте помещения по несколько раз в день.",
  "hygiene-recommendation-one": "Как можно чаще мойте руки с водой и мылом или используйте антисептические средства на основе спирта.",
  "hygiene-recommendation-six": "Избегайте незащищенного контакта с дикими и домашними животными.",
  "hygiene-recommendation-three": "Старайтесь не трогать глаза, нос и рот немытыми руками.",
  "hygiene-recommendation-two": "Прикрывайте рот и нос салфеткой или согнутым локтем при кашле и чихании. После этого сразу же выбросите салфетку в закрытый мусорный бак и вымойте руки.",
  "info": "INFO.C19.MD - информационный портал о ситуации, сложившейся в связи с коронавирусом в Молдове. Наша цель - правильно и быстро информировать население, а также осведомлять о трудностях, вызванных пандемией. Этот портал - инструмент Open Source, созданный и разработанный сообществом разработчиков Code4md и C19.MD Open Source. Поскольку мы сталкиваемся с совершенно новой ситуацией, мы будем стараться быть гибкими и адаптироваться к потребностям. На данный момент портал находится в процессе разработки, и в скором времени информация будет дополнена.",
  "information-center": "ЦЕНТР ИНФОРМИРОВАНИЯ",
  "num-infect-first-word": "подтвержденных",
  "num-infect-second-word": "случаев",
  "num-pers-monitor-at-home-first-part-of-phrase": "людей,",
  "num-pers-monitor-at-home-first-second-part-of-phrase": "находящихся под домашним наблюдением",
  "num-suspect-first-word": "случаев",
  "num-suspect-second-word": "под подозрением",
  "q-and-a": "Вопросы и ответы",
  "recommendation": "Рекомендации",
  "risc-la-boala-cine-e": "Кто находится в группе риска по возможности протекания болезни в тяжелой форме?",
  "risc-la-boala-cine-e-expl": "Все еще изучается, какое именно влияние оказывает COVID-19 на людей, но пожилые люди и люди с хроническими заболеваниями сердечно-сосудистой, дыхательной систем и диабетом кажутся более подверженными риску развития болезни в тяжелой форме, чем другие люди.",
  "show-all-questions": "Посмотреть все вопросы",
  "show-all-recommendation": "Посмотреть все рекомендации",
  "show-all-symptoms": "Посмотреть все симптомы",
  "show-progress-of-virus": "Посмотреть эволюцию ситуации в Молдове",
  "show-team": "Посмотреть команду",
  "symptoms": "Симптомы",
  "team-of-project": "Команда проекта",
  "temp-of-body": "Температура",
  "tiredness": "Усталость",
  "tiredness-percent": "Часто встречается (38.1%)",
  "what-is-covid": "Что такое COVID-19?",
  "what-is-covid-explication": "COVID-19 - это инфекционное заболевание, вызываемое недавно открытым коронавирусом. Этот вирус, как и болезнь, не были известны до начала эпидемии в Ухане, в декабре 2019 года."
}
