{
  "buttons": {
    "add_intr": "Задай вопрос",
    "echipa": "Хочу присоединиться",
    "info": "Узнай больше о вирусе",
    "q&a": "Посмотреть все вопросы"
  },
  "creat": "Создано Code 4 Moldova",
  "info_general": {
    "infectati": "Подтвержденных случаев",
    "monitor": "Людей под домашним наблюдением семейных врачей",
    "suspecti": "Людей под подозрением",
    "zile": "Дней с первого подтвержденного случая"
  },
  "q&a": {
    "q1": {
      "r1": "COVID-19 - это инфекционное заболевание, вызываемое недавно открытым коронавирусом. Этот вирус, как и болезнь, не были известны до начала эпидемии в Ухане, в декабре 2019 года."
    },
    "q10": {
      "r10": "Да. Вероятность того, что инфицированный человек заразит товар, низкая, и риск подцепить вирус COVID-19 из посылки, которую перемещали, перевозили и подвергали различным условиям и температуре, также низкий."
    },
    "q2": {
      "r2": "Люди могут заразиться COVID-19 от других людей, у которых есть этот вирус. Болезнь может передаваться от одного человека к другому посредством маленьких капель из носовой или ротовой полости, которые распространяются тогда, когда человек с COVID-19 кашляет или выдыхает. Эти капли осаждаются на предметы и поверхности возле человека. Другие люди могут подцепить COVID-19, прикасаясь к этим предметам или поверхностям и затем трогая свои глаза, нос или рот. Также люди могут заразиться COVID-19 если они вдыхают капли от человека с COVID-19, который кашляет или выдыхает эти капли. Это причина, по которой важно соблюдать социальную дистанцию от заболевшего человека минимум в 1 метр."
    },
    "q3": {
      "r3": "Все еще изучается, какое именно влияние оказывает COVID-19 на людей, но пожилые люди и люди с хроническими заболеваниями такими, как гипертония, другими заболеваниями сердца и диабет, кажутся более подверженными риску развития болезни в тяжелой форме, чем другие люди."
    },
    "q4": {
      "r4": "Период инкубации означает период с момента контакта с вирусом до появления симптомов заболевания. Большинство определенных периодов инкубации для COVID-19 варьируются в интервале 1-14 дней, самый частый - около 5 дней. Эти числа могут быть обновлены по мере появления новых данных."
    },
    "q5": {
      "r5": "Нет. Антибиотики не действуют против вирусов, только против бактериальных инфекций. COVID-19 вызывается вирусом, таким образом, антибиотики не помогают. Антибиотики не должны использоваться как способ предотвращения или лечения COVID-19. Они должны использоваться только в соответствии с медицинским показанием для лечения бактериальной инфекции."
    },
    "q6": {
      "r6": "Пока что нет. На сегодняшний день  не существует никакой вакцины и никакого специального противовирусного лекарства который бы предотвращал или лечил COVID-19. Тем не менее, заболевшим должна оказываться помощь для облегчения симптомов. Люди в тяжелом состоянии должны быть госпитализированы. Большинство пациентов выздоравливают благодаря симптоматическому лечению."
    },
    "q7": {
      "r7": "Люди без симптомов дыхательной системы, например кашля, не должны носить медицинскую маску. ВОЗ рекомендует использовать маски тем, у кого есть симптомы COVID-19 и кто оказывает помощь людям с такими симптомами, как кашель и температура. Использование масок является ключевым для медицинских работников и для тех, кто заботится о ком-либо (дома или в медицинском учреждении)."
    },
    "q8": {
      "r8": "Возможные источники COVID-19 животного происхождения пока не были подтверждены. Чтобы защититься, когда, например, вы посещаете рынки с живыми животными, избегайте прямого контакта с ними и с поверхностями, которые контактируют с этими животными. Постоянно соблюдайте меры по безопасности пищевых продуктов. Аккуратно обращайтесь с сырым мясом, молоком или органами животных во избежание загрязнения сырой пищи, а также старайтесь не употреблять сырую или неприготовленную пищу животного происхождения."
    },
    "q9": {
      "r9": "Неизвестно точно, сколько живет на поверхностях вирус, вызывающий COVID-19, но, похоже, он ведет себя как другие коронавирусы. Исследования показывают, что коронавирусы (включая предварительную информацию о COVID-19) могут сохраняться на поверхностях в течение нескольких часов или до нескольких дней. Это время может варьироваться в различных условиях (например, вид поверхности, температура или влажность среды). Если вы подозреваете, что поверхность может быть инфицирована, обработайте ее дезинфектантом для того, чтобы уничтожить вирус и защитить себя и других. Вымойте руки с водой и мылом или используйте раствор на основе спирта. Старайтесь не трогать глаза, нос и рот."
    }
  },
  "recomandari": {
    "asistenta_medicala": {
      "p1": "Оставайтесь дома, если у вас есть симптомы гриппа или постуды. Позвоните семейному врачу, чтобы попросить совет, НЕ идите сразу же в отделения скорой помощи. В случае, если вы являетесь носителем вируса, есть риск, что вы передадите его другим людям.",
      "p2": "Если вы путешествовали в зоны, где наблюдается COVID-19 или если вы контактировали с больным, и у вас появились симптомы COVID-19, позвоните семейному врачу, проинформируйте его об истории ваших путешествий. Если у вас симптомы COVID-19, немедленно обратитесь за медицинской помощью.",
      "p3": "Не занимайтесь самолечением."
    },
    "comportament_social": {
      "p1": "Избегайте близких контактов с людьми, у которых симптомы гриппа и простуды.",
      "p2": "Избегайте, насколько это возможно, многолюдные места и соблюдайте социальную дистанцию как минимум в 1 метр от других людей.",
      "p3": "Боритесь со стрессом и будьте позитивными! Общайтесь с семьей и друзьями, найдите приятное занятие и получайте информацию из проверенных источников."
    },
    "igiena": {
      "p1": "Как можно чаще мойте руки с водой и мылом или используйте антисептические средства на основе спирта.",
      "p2": "Прикрывайте рот и нос салфеткой или согнутым локтем при кашле и чихании. После этого сразу же выбросите салфетку и вымойте руки.",
      "p3": "Старайтесь не трогать глаза, нос и рот немытыми руками.",
      "p4": "Старайтесь не передавать друг другу стаканы, тарелки или личные вещи и дезинфицируйте все поверхности, к которым часто прикасаются. Проветривайте помещения по несколько раз в день.",
      "p5": "Правильно готовьте мясо и яйца.",
      "p6": "Избегайте незащищенного контакта с дикими и домашними животными."
    }
  },
  "simptome": {
    "febra": {
      "des": "Часто встречается (87.9%)"
    },
    "oboseala": {
      "des": "Часто встречается (38.1%)"
    },
    "tuse": {
      "des": "Часто встречается (67.7%)"
    }
  },
  "statistics": {
    "infectati": "Подтвержденные случаи",
    "intr_monitor": {
      "epidem": "Эпидемкарты",
      "intr": "Въехавшие в страну",
      "monitor": "Под домашним наблюдением (последние 24 часа)"
    },
    "sursa": "Источник данных - Министерство здравоохранения, труда и социальной защиты Республики Молдова",
    "susp_linver": {
      "linver": "Обращения по \"горячей линии\"",
      "susp": "Подозрения"
    }
  },
  "team": {
    "info": "Этот проект создан и поддерживается волонтерами, которые хотят сделать этот мир лучше и здоровее.\nЕсли вы хотите поучаствовать в этом или в других проектах, мы приглашаем вас присоединиться к нам!"
  },
  "titlu": "Центр информирования - Coronavirus Moldova"
}
